<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
a	6
ɪ	7
l	8
n	9
s	10
t	11
ˈa	12
d	13
m	14
j	15
k	16
b	17
h	18
r	19
ɹ	20
ˈi	21
ɡ	22
q	23
ˈɪ	24
ɔ	25
ˈɔ	26
z	27
ʔ	28
i	29
ˌa	30
v	31
.	32
tʃ	33
o	34
ʊ	35
ŋ	36
ˈo	37
ˈʊ	38
,	39
ˌɔ	40
ˌi	41
χ	42
p	43
f	44
ˌu	45
u	46
ˌo	47
e	48
ˈe	49
ˈu	50
ˈɛ	51
ˌɪ	52
ɛ	53
ˌe	54
ˈæ	55
æ	56
ˌʊ	57
ˌɛ	58
“	59
”	60
ˌæ	61
ts	62
:	63
(en)	64
(uz)	65
?	66
!	67
ə	68
ˈʌ	69
əl	70
ˌuː	71
ʃ	72
;	73
ɐ	74
"	75
ˈy	76
x	77
ɯ	78
ˈaɪ	79
ˈɔː	80
—	81
…	82
oː	83
ɔː	84
c	85
ɟ	86
ˈeɪ	87
ˌɒ	88
ˌɔː	89
